Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Your traffic is held in the tunnel until you upgrade or disconnect.
ar: تبقى حركة بياناتك محتجزة داخل النفق حتى تقوم بالترقية أو قطع الاتصال.
cs: Váš provoz zůstává zadržen v tunelu, dokud nepřejdete na vyšší tarif nebo se neodpojíte.
de: Dein Datenverkehr wird im Tunnel gehalten, bis du upgradest oder die Verbindung trennst.
el: Η κίνησή σας παραμένει στη σήραγγα μέχρι να αναβαθμίσετε ή να αποσυνδεθείτε.
es: Tu tráfico se mantiene en el túnel hasta que mejores tu plan o te desconectes.
es_419: Tu tráfico se mantiene en el túnel hasta que mejores tu plan o te desconectes.
es_mx: Tu tráfico se mantiene en el túnel hasta que mejores tu plan o te desconectes.
fr: Votre trafic est retenu dans le tunnel jusqu’à ce que vous passiez à une offre supérieure ou que vous vous déconnectiez.
he: התעבורה שלך מוחזקת במנהרה עד שתשדרג או תתנתק.
hi: जब तक आप अपग्रेड या डिस्कनेक्ट नहीं करते, आपका ट्रैफ़िक टनल में रोका रहता है।
id: Lalu lintas Anda ditahan di terowongan sampai Anda meningkatkan paket atau memutuskan koneksi.
it: Il tuo traffico resta trattenuto nel tunnel finché non effettui l’upgrade o ti disconnetti.
ja: アップグレードするか切断するまで、通信はトンネル内に保持されます。
ko: 업그레이드하거나 연결을 해제할 때까지 트래픽이 터널 안에 보류됩니다.
nl: Je verkeer wordt in de tunnel vastgehouden totdat je upgradet of de verbinding verbreekt.
pl: Twój ruch jest zatrzymany w tunelu, dopóki nie przejdziesz na wyższy plan lub się nie rozłączysz.
pt: Seu tráfego fica retido no túnel até você fazer upgrade ou desconectar.
pt_br: Seu tráfego fica retido no túnel até você fazer upgrade ou desconectar.
pt_pt: O seu tráfego fica retido no túnel até fazer upgrade ou desligar.
ru: Ваш трафик удерживается в туннеле, пока вы не повысите тариф или не отключитесь.
sv: Din trafik hålls kvar i tunneln tills du uppgraderar eller kopplar från.
th: ทราฟฟิกของคุณถูกกักไว้ในอุโมงค์จนกว่าคุณจะอัปเกรดหรือตัดการเชื่อมต่อ
uk: Ваш трафік утримується в тунелі, доки ви не підвищите тариф або не відключитеся.
vi: Lưu lượng của bạn được giữ trong đường hầm cho đến khi bạn nâng cấp hoặc ngắt kết nối.
zh_hans: 在你升级或断开连接之前，你的流量会保留在隧道中。
zh_hk: 在你升級或斷開連接之前，你的流量會保留在隧道中。

source: your@email.com
ar: name@email.com
cs: vas@email.com
de: deine@email.com
el: name@email.com
es: tu@email.com
es_419: tu@email.com
es_mx: tu@email.com
fr: votre@email.com
he: name@email.com
hi: name@email.com
id: anda@email.com
it: tuo@email.com
ja: name@email.com
ko: name@email.com
nl: jouw@email.com
pl: twoj@email.com
pt: seu@email.com
pt_br: seu@email.com
pt_pt: seu@email.com
ru: name@email.com
sv: din@email.com
th: name@email.com
uk: name@email.com
vi: ban@email.com
zh_hans: name@email.com
zh_hk: name@email.com

source: Error connecting to URnetwork
cs: Chyba při připojování k síti URnetwork
nl: Fout bij verbinden met URnetwork
